"New Child" = "New Child";"Add a new object as a child of the selected object" = "Add a new object as a child of the selected object";"New Sibling" = "New Sibling";"Add a new object as a sibling of the selected object" = "Add a new object as a sibling of the selected object";"Copy" = "Copy";"Copy the selection to the clipboard" = "Copy the selection to the clipboard";"Cut" = "Cut";"Cut the selection to the clipboard" = "Cut the selection to the clipboard";"Delete" = "Delete";"Delete the current selection" = "Delete the current selection";"Duplicate" = "Duplicate";"Duplicate the currently selected object(s)" = "Duplicate the currently selected object(s)";"Edit Value" = "Edit Value";"Edit the selected object's value in a separate sheet" = "Edit the selected object's value in a separate sheet";"Find" = "Find";"Open the find panel" = "Open the find panel";"Paste" = "Paste";"Paste the contents of the clipboard" = "Paste the contents of the clipboard";"Prefs Browser" = "Prefs Browser";"Show prefs browser" = "Show prefs browser";"Redo" = "Redo";"Redo the last change" = "Redo the last change";"Undo" = "Undo";"Undo the last change" = "Undo the last change";"Launch Application" = "Launch Application";"Launch the application that owns the selected preference file" = "Launch the application that owns the selected preference file";"Move To Trash" = "Move To Trash";"Move the selected preference file to the trash" = "Move the selected preference file to the trash";"Refresh List" = "Refresh List";"Refresh the list of preference files from disk" = "Refresh the list of preference files from disk";"Reveal Application" = "Reveal Application";"Reveal the application that owns the selected preference file" = "Reveal the application that owns the selected preference file";"Reveal In Finder" = "Reveal In Finder";"Reveal the selected preference file in the Finder" = "Reveal the selected preference file in the Finder";"Edit Content" = "Edit Content";"Edit the content shown by this browser" = "Edit the content shown by this browser";"Move the selected file to the trash" = "Move the selected file to the trash";"Save Browser" = "Save Browser";"Save the current browser configuration" = "Save the current browser configuration";"Remove" = "Remove";"Remove the selected file from the favorites list" = "Remove the selected file from the favorites list";"Delete Definition" = "Delete Definition";"Delete the selected structure definition" = "Delete the selected structure definition";"Plugin Info" = "Plugin Info";"View/edit the information for this structure definition plugin" = "View/edit the information for this structure definition plugin";"New Definition" = "New Definition";"Create a new structure definition" = "Create a new structure definition";